games = ["Копатель Онлайн","Майнкрафт", "Sims"] #Список или массив
print(games[0]) # Вывести первый элемент массива(отчет с 0)
games[1] = "Копатель Онлайн 2" #Заменить содержание первого элемента массива на Копатель Онлайн 2
print(games) #Вывести элемент games
games.append("Как достать соседа") #Добавить в конец массива элемент Как достать соседа
print(games) #Вывести элемент games
games.insert(2,"Dota") #Добавить элемент Dota и поставить третим(отчем с нуля)
print(games) #Вывести элемент games
amin_games = ["Mario","Sonic","Crash"] #Создаем новый массив 